{
  "kontakt": "CONTACT",
  "printizd": "PRINTED EDITION",
  "onama": "ABOUT US",
  "lekcije": "LESSONS",
  "appTitle": "A Handbook for Learning Tajweed Rules",
  "appAvailableOn": "The application is available on:",
  "aboutUs": "About Us",
  "aboutUsContent": "Tedzvid.ba is an electronic, interactive version of the printed edition of tajweed written by imam Sejid Strika, MA. This tajweed aims to help the reciters of the Qur&#39;an, students attending the maktab (Islamic school for children) as well as adults, master basic tajweed recitation rules easily. The use of simple vocabulary and avoidance of expert terminology, whenever possible, make it accessible to a wider readership.<br><br>The distinctive feature of this page is interactive examples, the audio of which you can listen to by clicking on it, and the video following each practical exercise will help you understand the tajweed rule you want to master more easily. We hope that tedžvid.ba will help Islamic educators in their explanation of tajweed rules to children attending the maktab (Islamic schools for children) and to adults who mastered the Arabic alphabet (sufara).",
  "printedEdition": "I would like a printed edition",
  "printedEditionInfo": "You can obtain all the information regarding the printed edition of tajweed from the author himself:",
  "contact": "Contact",
  "nameSurname": "Name and Surname",
  "email": "Email",
  "phoneNumber": "Phone Number",
  "enterMessage": "Enter the content of the message",
  "contactInfo": "If you have any suggestions, observations or impressions, please feel free to share them with us so that we can improve the quality of our website.",
  "send": "Send",
  "sendS": "You have successfully sent your message!",
  "sendF": "An error occurred while sending the message!",
  "partners": "Project partners:",
  "home": "HOME",
  "table": "Table",
  "signs": "Signs",
  "video": "Video",
  "practice": "Practice",
  "lecturev1": "Lesson",
  "btof": "BACK TO THE FRONT PAGE"
}